{
    "manzicedrick":{
        "label": "Manzicedrick"
    },
    "billbenon":{
        "label": "BillBenon"
    },
    "Homepage": {
        "Navbar": {
            "links":{
                "homedata":"HOME",
                "about":"ABOUT",
                "Showcase":"SHOWCASE",
                "Appointment":"APPOINTMENT"
            }
        },
        "welcome": "Welcome to HCM Appointment System",
        "content-paragraph": "Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.",
        "AboutSections": {
            "title":"About HCM Project",
            "AboutParagraph": "Text message-based health interventions provide patients with reminders, education, or self-management assistance for a broad spectrum of health conditions. Interventions are most frequently used as a part of broader health promotion efforts or to help individuals manage chronic diseases1. Text messages may be standardized or tailored to specific patients and sent at varied frequencies based on the intervention2. Text messaging can be combined with other approaches or delivered as part of a stepped care or progressive intervention that is tailored to patients’ needs, beginning with the least intensive treatment and moving to more intensive, and often expensive, treatments as needed1. Text message software and smartphone apps can be integrated into electronic health records (EHRs) to send alerts and reminders to patients",
            "Learnmorebtn": "Learn more"
        },
        "Services": {
            "title":"Different services that we offer",
            "servicedescription":"Text message-based health interventions provide patients with reminders, education, or self-management assistance for a broad spectrum of health conditions. Interventions are most frequently used as a part of broader health promotion efforts or to help individuals manage chronic diseases1. Text messages may be standardized or tailored to specific patients and sent at varied frequencies based on the intervention2. Text messaging can be combined with other ",
            "ServicesComponent1": {
                "title":"Data is always Real Time 24 hours Full, Data is kept and transmitted with integrity.",
                "description":"e, treatments as needed1. Text message software and smartphone apps can be integrated into electronic health records (EHRs) to send alerts and reminders to patients e, treatments as needed1. Text message software and smartphone apps can be integrated into electronic health records (EHRs) to send alerts and reminders to patients"
            },
            "ServicesComponent2":{
                "title" : "Book your appointment now and get free access quickly with health and time ",
                "description" : "Book your appointment now and get free access quickly with health and"
            }
        }
    },
    "auth":{
        "Signup": {
            "title": "Sign Up",
            "form":{
                "username":{
                    "label":"username",
                    "placeholder": "Please Enter your username"
                },
                "password":{
                    "label":"password",
                    "placeholder": "Enter your password"
                },
                "telephone":{
                    "label":"telephone",
                    "placeholder": "Enter your phone number"
                },
                "nationality":{
                    "label":"nationality",
                    "placeholder": "Enter your nationality"
                },
                "submit": "Submit"
            }
        },
        "Login": {
            "title": "Login",
            "form":{
                "email":{
                    "label":"email",
                    "placeholder": "Enter your email"
                },
                "password":{
                    "label":"password",
                    "placeholder": "Enter your password"
                },
                "submit": "Submit"
            }
        }
    }
}
